[
  "table-editor-obsidian",
  "dbfolder",
  "discordian-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "hotkeysplus-obsidian",
  "obsidian-markmind",
  "media-extended",
  "multi-tag",
  "waypoint",
  "obisidian-note-linker",
  "novel-word-count",
  "obsidian-style-settings",
  "obsidian-plugin-tagged-documents-viewer",
  "theme-picker",
  "webpage-html-export",
  "3d-graph",
  "obsidian-dice-roller",
  "obsidian-imgur-plugin",
  "fantasy-content-generator",
  "folder-note-plugin",
  "obsidian-mind-map",
  "obsidian-markbase",
  "mermaid-tools",
  "obsidian-leaflet-plugin",
  "templater-obsidian"
]