[
  "calendar",
  "digitalgarden",
  "obsidian-mkdocs-publisher",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-prominent-starred-files",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "fantasy-calendar",
  "waypoint"
]